<template>
  <q-page padding>
    <section class="marketplace">

      <div class="container">
        <h3 class="main-grid__text_top_heading">
          <span>Добро пожаловать  </span><br />
          в раздел IDO
        </h3>
        <p class="text-h6 text-bold">Что это такое?</p>
        <p class="text-body1"><span class="text-bold">IDO (initial dex offering) — первое публичное размещение токенов на децентрализованных (dex)
          биржах.</span>Разработчики привлекают деньги инвесторов при поддержке децентрализованных бирж, которые используют
          пулы ликвидности. <span class="text-bold">Инвесторы могут быстро приобретать выходящие в оборот токены по низким ценам, зарабатывая на
          последующем росте курса.</span></p>
        <p class="text-body1">Проще говоря - на данной странице у вас есть возможность принять участие в новых проектах,  путем инвестирования OLF в эти стартапы.</p>
        <p class="text-body1">Что для этого необходимо и как это работает?</p>
        <p class="text-body1">Для того, чтобы получить доступ к стартапам на нашей площадке необходимо иметь неснижаемый баланс на IDO-кошельке в размере 100 OLF.  При таком балансе вы получаете право на первоочередное приобретение токенов по самой низкой цене на этапе Pre-sale.</p>
        <p class="text-body1">Если ваш баланс составляет 100 OLF, то вы получаете право на участие в 1 (Одном) Pre-sale в счет этого баланса (на сумму от 0 до 100 OLF в эквиваленте цены желаемого токена). Количество стартапов не ограниченно, но для доступа ко всем баланс должен быть не менее 100 OLF.</p>

      </div>


    </section>

  </q-page>

</template>
<script setup>

</script>
<style lang="sass">
.marketplace
  padding-top: 50px
</style>
