<template>
  <q-page padding>
    <main>
      <div class="container">
        <h3 class="main-grid__text_top_heading"><span>Токен Благо </span></h3>
        <p class="text-body1">
          Данный токен представлен на бирже рупей ко всем парам, средства, собранные с его реализации направляются на благотворительные цели.
          <br><br>
          Отчет о потраченных средствах публикуется на данной странице, так же как и отчет о потраченных средствах.
        </p>






      </div>
    </main>
  </q-page>
</template>
