<template>
  <q-page padding>
    <main>
      <div class="container">
        <h3 class="main-grid__text_top_heading"><span>Токен: Ваш Брокер </span></h3>
<p class="text-body1">
  Средства, собранные с реализации данного токена направляются на покупку Акций различных компаний.
  Таким образом и формируется ликвидность данного токена. <br><br>Токен доступен к моментальной покупке и продаже.
  Когда пользователь площадки Рупей приобретает данный токен, на средства вырученные с продажи покупаются Акции
  (отчет о купленных акциях публикуется на лендинговой странице в разделе маркет Плейс посвящённый данному токену).<br><br>
  Совокупная цена акций делится на общее количество реализованных токенов, таким образом формируется цена моментального откупа данного токена.
  В случае продажи пользователем данного токена обратно, на данную сумму продаются и акции для покрытия откупа данного токена.
</p>






      </div>
    </main>
  </q-page>
</template>
