<template>
  <q-page padding>

    <div class="container rupay">
      <div class="text-h4 text-bold q-mb-lg">
        RUPAY – самостоятельный токен.
      </div>


      <p class="text-h6 text-bold">Работает на собственном блокчейне.</p>

      <p>Владельцы RUPAY имеют возможность создавать токены и участвовать в рассылке монет REWARD, обеспечивая газ комиссию партнёрам.</p>

      <p>Основная выгода и главная возможность состоит в том, что благодаря токену RUPAY создаются цепочки блоков блокчейна. Без токена RUPAY система не может работать и собирать токены.</p>

      <p class="text-h6 text-bold">Система RUPAY</p>

      <p> В систему токена RUPAY входит функционирование и поддержание работы блокчейна через ноды, позволяет всем без исключения получить возможность поддерживать работу системы и за счет этого получать вознаграждения в Ноде, а также в форжинг пулах.
      Каков доход от форжинга в системе RUPAY?
      В системе блокчейн RUPAY на программном уровне заложен алгоритм получения от 10% до 90% в год.
      Форжингом можно пользоваться на своём кошелке и получать вознаграждение в виде монет RUPAY.</p>

      <p class="text-h6 text-bold">Выгода</p>

      <p>RUPAY – это единственная система, которая на уровне блокчейн позволяет в автоматическом режиме получать комиссии за транзакции. Без токена RUPAY невозможно пройти верификацию, которая необходима для получения вознаграждения от сети верифицированных пользователей.</p>

      <p class="text-h6 text-bold">Сила RUPAY</p>

      <p>1. Система генерирует не более 90% токенов в год. Это означает лимитирование количества добычи монет RUPAY, и каждый, кто захочет участвовать, столкнётся с востребованностью монеты RUPAY.</p>

      <p>2. Без монеты RUPAY нет возможности выпустить другие токены.</p>

      <p>3. Защита пары: сегодня мы смело можем обменивать RUPAY/OLF, и это ещё одно преимущество подключаться к системе.</p>

      <p>Согласно заложенной в систему логике есть всего 4 источника автоматической взаимосвязи с платёжной системой.
      (Форжинг) позволяет добывать доход до 90% годовых, и система постоянно определяет размер дохода: всё зависит от количества участвующих в форжинге монет.</p>

      <p>ОЛФ - основной инструмент в RUPAY, который позволит добывать конкретные % с транзакций всех монет системы, включая OLF.
      Без монеты RUPAY невозможен сбор цепи и вознаграждения комиссий в  OLF.</p>

      <p class="text-h6 text-bold">(Токеномика )</p>
      <p>Это – отличный способ создания и построения своего бизнеса. Благодаря токену RUPAY на токенизации компаний вы можете создать мощную базу клиентов для обслуживания в платежной системе RUPAY и выпускать не ограниченое количество токенов. Токены RUPAY позволяют выпустить собственный токен под собственным названием.</p>

      <p>RR - это почти бизнес сегодня: стать программистом по созданию токенов Smart contact. Им может стать любой, кто владеет 1000 RUPAY. Ваше будущее в сфере it наступает с владением токена RUPAY!</p>

      <p class="text-h6 text-bold">(Верификация)</p>
      <p>Это – отличный  способ быть легально в проекте RUPAY находясь любой точке мира. Верифицировал кошелек – это означает, что вы достойны большего: получать постоянные вознаграждения. Благодаря 1000 RUPAY вам будет доступна функция верифицировать другие кошельки, а значит, стать партнёром. Основная выгода от верификации – это трёхуровневая цепочка партнерских вознаграждений за верификацию.</p>
      <p>1. Уровень – доход 0.5% от всех транзакций.<br>
      2. Уровень – доход 0,25% от всех транзакций.<br>
      3. Уровень – доход 0,26% от всех транзакций (газ комиссии).</p>
      <p class="text-h6 text-bold">Важно!</p>
      <p>Всего выпущено 100.000.000 токена RUPAY. <br>
        Для активных
      участников это выглядит так:<br>
      100 000 000 / 1000 = 100 000 кошельков могут быть</p>

      <p>Регистрируйте кошелек RUPAY и начните использовать его возможности!
        <a href="https://app.rupay.pro">app.rupay.pro</a></p>
    </div>
  </q-page>

</template>
<style lang="sass">
.rupay
  margin-top: 60px !important
</style>

