<template>
  <q-page padding>
    <main>
      <div class="container">
        <h3 class="main-grid__text_top_heading"><span>SkyBallon </span></h3>
        <h3 class="main-grid__text_top_heading">Покупая токен SkyBallon вы инвестируете в туристический бизнес России! </h3>

        <div class="row q-col-gutter-md items-center q-mb-lg">
          <div class="col-12 col-md-6"><p class="text-body1">
            Полеты на воздушном шаре это уникальная возможность осуществить свою мечту.
            Наслаждаясь окружающим миром с высоты без каких либо ограничений(иллюминатора, стёкол итд).
            Наша горная локация единственная в России где возможны полеты на воздушном шаре,
            она сочетает в себе красоту Кавказких гор и близость чёрного моря,
            которое можно рассмотреть прямо в полёте на высоте 1500 метров. Таких локаций в России больше нет.</p>
            <p class="text-body1">Покупка аэростата обойдётся в 1500000р.
              Полеты в курортном Сочи у нас начинаются от 12т.р за человека в группу (4 человека в полёт)
              Индивидуальные (самые распространённые) полеты по стоимости 35000р для 2-3 гостей
              40000р для 4 гостей.</p>
          </div>
          <div class="col-12 col-md-6">
            <q-img src="~assets/market/sky/1.jpg"/>
          </div>
        </div>

        <div class="row q-col-gutter-md items-center q-mb-lg">
          <div class="col-12 col-md-6">
            <q-img src="~assets/market/sky/2.jpg" class="q-mb-md"/>
            <q-img src="~assets/market/sky/3.jpg"/>
          </div>
          <div class="col-12 col-md-6">

            <p class="text-body1">Полеты на аэростате в большей части зависят от погодных условий , воздушный шар может летать круглогодично,
              но есть туристическая сезонность.
              Сезон в среднем длится 5 месяцев в год (активный)
              В сезон аэростат может совершать 20-25 вылетов в месяц.(утренние , вечерние)
              Параллельно шар может осуществлять работу на привязи на различных мероприятиях и праздниках,
              коммерческая стоимость такой работы в среднем 25000р в час , работаем от 2х часов.<br><br>
              Если рассчитать стоимость аэростата на среднюю цену за полёт (30000р),
              то понадобиться всего 40 полетов , а это 2 не очень активных месяца в сезон.</p>
            <p class="text-body1"> Но не нужно забывать , что себестоимость полёта на шаре тоже высокая , около 17т.р на полёт.
              Даже при вводе этой переменной , цифра окупаемости увеличиться всего в 2 раза,
              то есть за 4 месяца , а это меньше чем один сезон , данный бизнес окупит сам себя.
              Один аэростат может проработать более 2000 часов ,для сравнения в среднем один полёт длится 50 минут.<br><br>
              Но не стоит забывать , что тепловой аэростат  в первую очередь - это воздушное судно ( как самолёт , вертолёт итд)
              Для того , что бы начать летать , пилот должен иметь лицензию пилота,
              медицинское свидетельство, аэростат должен получить регистрационные документы,
              документ подтверждающий сертификат лётной годности и страхование третих лиц для совершения полетов.<br><br>
              В среднем обслуживания шара в год обходиться в 150000р , не такая большая сумма если учесть его окупаемость.
            </p>

          </div>

        </div>




      </div>
    </main>
  </q-page>
</template>
